{
    "count": 10,
    "next": null,
    "previous": null,
    "results": [
        {
            "id": 793,
            "first_name": "Andrian",
            "last_name": "Chiriac",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/10/foto_profil_1_hxKaH8hcsq.jpg",
            "date_of_birth": "1978-02-15",
            "user_categories": [
                {
                    "id": 1397,
                    "category": {
                        "id": 12,
                        "title": {
                            "ru": "Эндокринолог",
                            "ro": "Endocrinolog"
                        },
                        "description": {
                            "ru": "Изучает строение и работу желез внутренней секреции",
                            "ro": "Se ocupă de problemele hormonale și complicațiile acestora"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит эндокринолог ?</strong></h3><p><br></p><p><strong>Эндокринолог</strong> – это врач, который занимается диагностикой и лечением гормональных нарушений и их осложнений. Таким образом, он способен оценить работу гормональной системы и лечить любые нарушения, которые она может вызвать. Ведь гормоны контролируют все функции организма. Эндокринолог проверит правильное функционирование этих регуляторных систем, количество этих гормонов и вылечит любую патологию, связанную с гормональным дисбалансом.</p><p><br></p><h3><strong>Чем занимается эндокринолог?</strong></h3><p><br></p><p><strong>Эндокринолог</strong> консультирует мужчин и женщин всех возрастов. Будь то молодые подростки, мужчины среднего возраста или даже младенцы.</p><p><br></p><p>Эндокринолог выслушивает своего пациента, при необходимости выслушивает его, но в большинстве случаев назначает анализы крови, мочи, рентген, томограф и т.д., чтобы лучше всего установить диагноз и назначить правильное лечение.</p><p><br></p><p>Иногда пациенту достаточно будет изменить свой образ жизни, чтобы привести в порядок свою гормональную систему, чтобы он больше не страдал от вызываемого ею дискомфорта. Простой пример — избыток холестерина.</p><p><br></p><h3><strong>Что лечит эндокринолог?</strong></h3><p><br></p><p>Проблемы со здоровьем, которые лечит <strong>эндокринолог: </strong>сахарный диабет, дистиреоз (т.е. дисфункция щитовидной железы), узлы и зоб, первичный гиперпаратиреоз (эндокринное заболевание, связанное с нарушением функции паращитовидных желез), ожирение, гиперсекреция или отсутствие секреции, секреции надпочечников, гормональные заболевания, связанные с бесплодием, патологии гипоталамо-гипофизарной системы, надпочечников, паращитовидных желез, нарушения фосфорно-кальциевого обмена.</p>",
                            "ro": "<h3><strong>Ce tratează medicul endocrinolog ?</strong></h3><p><br></p><p>Un <strong>endocrinolog </strong>este un medic care se ocupă de diagnosticul și tratamentul problemelor hormonale și complicațiile acestora. Prin urmare, acesta este capabil să evalueze funcționarea sistemului hormonal și să trateze tulburările pe care le poate genera. Într-adevăr, hormonii controlează întreagă funcționare a organismului. Medicul endocrinolog va verifica buna funcționare a acestor sisteme de reglare, cantitatea acestor hormoni și va trata orice patologie legată de dezechilibrul hormonal.</p><p><br></p><h3><strong>Ce face medicul endocrinolog?</strong></h3><p><br></p><p><strong>Endocrinologul </strong>consultă pacienți de sex masculin și feminin de toate vârstele. Fie că este vorba despre tinere adolescente, bărbați de vârstă mijlocie sau chiar bebeluși.</p><p><br></p><p>Medicul endocrinolog își ascultă pacientul, îl auscultează dacă este necesar, dar în majoritatea cazurilor îi&nbsp;prescrie analizele de sânge, urină, radiografie, scanner etc., pentru a stabili cel mai bine diagnosticul și pentru a prescrie tratamentul corect.&nbsp;</p><p><br></p><p>Uneori, pacientul va trebui doar să-și schimbe stilul de viață pentru a-și pune în ordine sistemul hormonal ca să nu mai sufere de neplăcerile provocate de acesta. Un simplu exemplu este excesul de colesterol.</p><p><br></p><h3><strong style=\"background-color: rgb(255, 255, 255);\">Ce tratează medicul endocrinolog?</strong></h3><p><br></p><p>Probleme de sanatate tratate de <strong>endocrinolog </strong>sunt urmatoarele : diabetul, distiroidismul (adică o disfuncție a glandei tiroide), noduli și gușă, hiperparatiroidismul primar (o boală endocrină datorată unei dereglări a glandelor paratiroide), obezitatea, hipersecreție sau o lipsă de secreție hormonală,&nbsp;problemele suprarenale, bolile hormonale legate de infertilitate, <span style=\"background-color: rgb(255, 255, 255); color: rgb(43, 43, 43);\">patologiile hipotalamo-hipofizare,&nbsp;a glandelor suprarenale, paratiroide, dereglările metabolismului de calciu și fosfor.</span></p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/04/thyroid_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 793
                }
            ],
            "rating": 5,
            "near_date": "2023-04-25",
            "experience": "<p>Medic endocrinolog maturi și copii, categorie superioară de calificare, experiență profesională 17 ani.</p><p><br></p><ul><li>Diagnosticul și tratamentul diabetului zaharat la maturi și copii, inclusiv program de educație în diabet și utilizarea noilor tehnologii: senzori de glicemie și pompe de insulină;</li><li>Tratamentul obezității cu complicațiile ei și consiliere nutrițională;</li><li>Diagnosticul și tratamentul patologiilor glandei tiroide;</li><li>Evaluarea și tratamentul copiilor cu probleme de creștere și pubertate;</li><li>Diagnosticul, tratamentul și supravegherea pacienților cu maladii endocrine rare, inclusiv în bolile genetice: patologiile hipotalamo-hipofizare,&nbsp;a glandelor suprarenale, paratiroide, dereglările metabolismului de calciu și fosfor.</li></ul><p><br></p><p>În timul consultației trebuie să fiți gata de a comunica datele dvs. despre simptomele prezentate, istoricul bolii, tratamentul administrat și rezultatele investigațiilor efectuate. În rezultatul consultației veți putea beneficia de asistență calificată pentru clarificarea diagnosticului, discuția planului de examinare, interpretarea rezultatelor investigațiilor, evaluarea schemelor de tratament, educație terapeutică și consiliere nutrițională, urmărire în dinamică.</p><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! </span>Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</p>",
            "excperience_start_year": 2005,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 214219,
                    "weekday": 1,
                    "start": "2023-05-16T14:00:00Z",
                    "end": "2023-05-16T14:25:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214220,
                    "weekday": 1,
                    "start": "2023-05-16T14:25:00Z",
                    "end": "2023-05-16T14:50:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214221,
                    "weekday": 1,
                    "start": "2023-05-16T14:50:00Z",
                    "end": "2023-05-16T15:15:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214222,
                    "weekday": 1,
                    "start": "2023-05-16T15:15:00Z",
                    "end": "2023-05-16T15:40:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214223,
                    "weekday": 1,
                    "start": "2023-05-16T15:40:00Z",
                    "end": "2023-05-16T16:05:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214224,
                    "weekday": 1,
                    "start": "2023-05-16T16:05:00Z",
                    "end": "2023-05-16T16:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214225,
                    "weekday": 1,
                    "start": "2023-05-16T16:30:00Z",
                    "end": "2023-05-16T16:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214285,
                    "weekday": 2,
                    "start": "2023-05-17T14:00:00Z",
                    "end": "2023-05-17T14:25:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214286,
                    "weekday": 2,
                    "start": "2023-05-17T14:25:00Z",
                    "end": "2023-05-17T14:50:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214287,
                    "weekday": 2,
                    "start": "2023-05-17T14:50:00Z",
                    "end": "2023-05-17T15:15:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214288,
                    "weekday": 2,
                    "start": "2023-05-17T15:15:00Z",
                    "end": "2023-05-17T15:40:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214289,
                    "weekday": 2,
                    "start": "2023-05-17T15:40:00Z",
                    "end": "2023-05-17T16:05:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214290,
                    "weekday": 2,
                    "start": "2023-05-17T16:05:00Z",
                    "end": "2023-05-17T16:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214291,
                    "weekday": 2,
                    "start": "2023-05-17T16:30:00Z",
                    "end": "2023-05-17T16:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 793,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 855,
            "first_name": "Zinaida",
            "last_name": "Sârbu",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/03/31/foto_mea.jpg",
            "date_of_birth": "1965-03-01",
            "user_categories": [
                {
                    "id": 1375,
                    "category": {
                        "id": 4,
                        "title": {
                            "ru": "Акушер-гинеколог",
                            "ro": "Obstetrician-Ginecolog"
                        },
                        "description": {
                            "ru": "Женская консультация",
                            "ro": "Sănătatea reproductivă a femeii"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач акушер-гинеколог ?</strong></h3><p><br></p><p><strong>Гинекология</strong> – раздел медицины, изучающий физиологию и лечение заболеваний <span style=\"background-color: rgb(255, 255, 255); color: rgb(77, 81, 86);\">женской репродуктивной системы</span>. Таким образом, гинеколог является привилегированным собеседником женщин на ключевых этапах их сексуальной жизни, от полового созревания до менопаузы. Он занимается проблемами, связанными с менструацией или менопаузой, контрацепцией, заболеваниями молочной железы, матки, яичников, фаллопиевых труб и наружных половых органов, а также женскими раковыми заболеваниями.</p><p><br></p><p><strong>Акушерская гинекология</strong> относится к наблюдению за беременностью и родами. Акушер заботится о женщине, а также о ребенке, которого она носит, с помощью акушерки и/или медсестры. Он проводит обследования и устанавливает пренатальный диагноз.</p><p><br></p><p><strong>Акушер-гинеколог</strong> также имеет обширную хирургическую подготовку, что позволяет ему выполнять вмешательства во время родов, а также в контексте других состояний, будь то доброкачественная опухоль (киста молочной железы, эндометриоз и т.д.) или раковая <span style=\"background-color: rgb(255, 255, 255);\">опухоль </span>(молочная железа, матка, яичники).</p><p><br></p><h3><strong>Чем занимается акушер-гинеколог?</strong></h3><p><br></p><p>В сотрудничестве со своей командой и особенно с акушерками он следит за беременностью и гармоничным развитием плода. Он наблюдает и вмешивается, если это необходимо, во время родов. В случае субфертильности или бесплодия пары, которые намерены иметь ребенка, могут найти решение с ним с помощью репродуктивной медицины: стимуляция овуляции, внутриматочная инсеминация, экстракорпоральное оплодотворение и т.д. Во время беременности занимается пренатальной диагностикой, заключающейся в выявлении еще до рождения возможной патологии, поражающей будущего ребенка: порока развития или генетическое заболевание. Для того чтобы определить, есть ли у плода патология, могут проводиться разные виды обследований: УЗИ плода и эхокардиография, амниоцентез и др. Помимо наблюдения беременности и хирургических вмешательств, гинеколог-акушер может выполнять и другие медицинские вмешательства (наблюдение за шейкой матки, установка контрацептивных имплантатов, прерывание беременности).</p>",
                            "ro": "<h3><strong>Ce tratează medicul obstetrician-ginecolog ?</strong></h3><p><br></p><p><strong>Ginecologia</strong> <span style=\"background-color: rgb(255, 255, 255);\">este ramura medicinei care se ocupă cu fiziologia și tratarea afecțiunilor aparatului genital feminin.</span> Medicul <strong>ginecolog </strong>este deci interlocutorul privilegiat al femeilor în fazele cheie ale vieții lor sexuale, de la pubertate până la menopauză. El se ocupă de probleme legate de menstruație sau menopauză, contracepție, boli ale sânului, uterului, ovarelor, trompelor uterine și organelor genitale externe, precum și de cancerele feminine.</p><p><br></p><p>Ginecologia <strong>obstetrică </strong>se referă la monitorizarea sarcinii și a nașterii. Un medic <strong>obstetrician</strong> are grijă de femeie dar și de copilul pe care îl poartă, asistat de o moașă și/sau de o asistentă. El efectuează examinările și stabilește diagnosticul prenatal.</p><h3><br></h3><p>Medicul <strong>obstetrician-ginecolog</strong> beneficiază de asemenea de o pregătire extinsă în chirurgie permițându-i să efectueze intervenții în timpul nașterii dar și în contextul altor afecțiuni, fie că este vorba despre o tumoare benignă (chist mamar, endometrioză, etc.) sau canceroasă (sân, uter, ovare), în chirurgia funcțională uro-ginecologică sau pelviană.</p><h3><br></h3><h3><strong>Ce&nbsp;face medicul obstetrician-ginecolog?</strong></h3><p><br></p><p>În colaborare cu echipa sa și în special cu moașele, monitorizează sarcina și dezvoltarea armonioasă a fătului. El supraveghează și intervine, dacă este necesar, în timpul nașterii. În caz de subfertilitate sau infertilitate, cuplurile care intenționează să aibă un copil pot găsi o soluție cu el prin medicină reproductivă : stimularea ovulației, inseminarea intrauterină, fertilizare în vitro etc. În timpul sarcinii se ocupă de diagnosticul prenatal, care constă în depistarea înainte de naștere a unei posibile patologii care afectează copilul nenăscut : malformație sau boală genetică. Pentru a stabili dacă fătul este purtător de o patologie, se pot face diferite tipuri de examinări : ecografie fetală și ecocardiografie, amniocenteză etc. Dincolo de urmărirea sarcinii și a actelor chirurgicale ale acesteia, medicul ginecolog-obstetrician poate efectua și alte intervenții medicale (monitorizarea colului uterin, plasarea implanturilor contraceptive, avort).</p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/04/femenine_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 855
                }
            ],
            "rating": 0,
            "near_date": "2023-07-16",
            "experience": "<p><span style=\"background-color: transparent; color: rgb(0, 0, 0);\">Medic obstetrician-ginecolog maturi și copii, Doctor în științe medicale,conferențiar universitar, experiență profesională 31 ani.</span></p><p><br></p><ul><li><span style=\"background-color: transparent;\">Infertilitate</span></li><li><span style=\"background-color: transparent;\">Hiperplazie de endometru</span></li><li><span style=\"background-color: transparent;\">Endometrioză</span></li><li><span style=\"background-color: transparent;\">Sindromul ovarelor polichistice</span></li><li><span style=\"background-color: transparent;\">Hiperandrogenism</span></li><li><span style=\"background-color: transparent;\">Insuficientă ovariană prematură</span></li><li><span style=\"background-color: transparent;\">Sindrom climacteric menopauzal</span></li><li><span style=\"background-color: transparent;\">Dismenoree</span></li><li><span style=\"background-color: transparent;\">Miom uterin</span></li><li><span style=\"background-color: transparent;\">Displazie hormonală a glandelor mamare</span></li></ul><p><br></p><p><em style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\">Atenție</em><span style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 1991,
            "price": 750.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 213350,
                    "weekday": 1,
                    "start": "2023-05-16T17:00:00Z",
                    "end": "2023-05-16T17:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 855,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 213351,
                    "weekday": 2,
                    "start": "2023-05-17T17:00:00Z",
                    "end": "2023-05-17T17:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 855,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 213352,
                    "weekday": 3,
                    "start": "2023-05-18T17:00:00Z",
                    "end": "2023-05-18T17:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 855,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 213353,
                    "weekday": 4,
                    "start": "2023-05-19T17:00:00Z",
                    "end": "2023-05-19T17:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 855,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 213354,
                    "weekday": 5,
                    "start": "2023-05-20T06:00:00Z",
                    "end": "2023-05-20T06:55:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 855,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 785,
            "first_name": "Irina",
            "last_name": "Triboi",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/14/irina_triboi.png",
            "date_of_birth": "1987-12-08",
            "user_categories": [
                {
                    "id": 1417,
                    "category": {
                        "id": 2,
                        "title": {
                            "ru": "Педиатр",
                            "ro": "Pediatru"
                        },
                        "description": {
                            "ru": "Врач широкой специализации, работающий с детьми и подростков",
                            "ro": "Medic generalist care lucrează cu copii și adolescenți"
                        },
                        "full_description": {
                            "ru": "<p><strong>Педиатр</strong> – это специалист, который занимается изучением и лечением заболеваний, встречающихся у детей и подростков. Он играет важную роль в наблюдении за физиологическим и психологическим развитием детей и подростков. Он также занимается профилактикой, диагностикой и лечением детских патологий, которые могут повлиять на здоровье ребенка.</p><p><br></p><h3><strong>Что делает педиатр?</strong></h3><p><br></p><p><strong>Педиатр</strong> является привилегированным собеседником родителей. Он консультирует их по вопросам питания, сна, гигиены, техники безопасности и других важных моментов в воспитании ребенка. Он также отвечает за раннее выявление определенных патологий и последующее наблюдение за вакцинацией. При наличии у ребенка симптомов заболевания врач выясняет подробности состояния, при необходимости проводит клиническое обследование и назначает дополнительные обследования (анализы крови, мочи, УЗИ и др.) <span style=\"background-color: rgb(255, 255, 255);\">для определения лечения, соответствующего клиническому контексту и возрасту ребенка.</span></p><p><br></p><h3><strong>Что лечит врач-педиатр?</strong></h3><p><br></p><p>В дополнение к регулярному наблюдению, которое он обеспечивает, педиатр консультирует своих пациентов по нескольким причинам.</p><p><br></p><p>Ниже приведены наиболее распространенные причины:</p><ul><li>инфекционные проблемы, такие как менингит;</li><li>отравление;</li><li>аллергия;</li><li>травма;</li><li>метаболические нарушения;</li><li>вопросы развития;</li><li>двигательный дефицит;</li><li>трудности в обучении;</li><li>воспалительные заболевания;</li><li>и так далее</li></ul>",
                            "ro": "<p>Medicul <strong>pediatru</strong> este specialistul care <span style=\"background-color: rgb(255, 255, 255);\">se ocupă cu studiul și tratarea bolilor întâlnite la copii și adolescenți. Acesta joacă un rol important </span>în monitorizarea dezvoltării fiziologice și psihologice a copiilor și adolescenților. El se ocupă de asemenea de prevenirea, diagnosticul și tratamentul patologiilor copilăriei care pot afecta sănătatea copilului.</p><p><br></p><h3><strong>Ce face un medic pediatru?</strong></h3><p><br></p><p>Medicul <strong>Pediatru</strong> este interlocutorul privilegiat al părinților. Acesta <span style=\"background-color: rgb(255, 255, 255);\">îi sfătuiește cu privire la alimentație, somn, igienă, prevenirea accidentelor și alte momente importante pe parcursul creșterii copilului. De asemenea, este responsabil pentru depistarea precoce a anumitor patologii și urmărirea vaccinării. În cazul în care copilul prezintă simptome de boli, medicul întreabă detalii despre afecțiunea în cauză, efectuează dacă este necesar un examen clinic și prescrie examinări suplimentare (analize de sânge, analize de urină, ecografii etc.), pentru a determina tratamentul adaptat contextului clinic și vârstei copilului.</span></p><p><br></p><h3><strong>Ce tratează un medic pediatru?</strong></h3><p><br></p><p>Pe lângă urmărirea regulată pe care o asigură, medicul pediatru își vede pacienții din mai multe motive.</p><p><br></p><p>Enumerăm mai jos cele mai des întâlnite motive:</p><ul><li>probleme infecțioase, cum ar fi meningita;</li><li>otrăvire;</li><li>alergiile;</li><li>trauma;</li><li>tulburări metabolice;</li><li>probleme de dezvoltare;</li><li>deficite motorii;</li><li>dificultăți de învățare;</li><li>boli inflamatorii;</li><li>etc.</li></ul>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2021/12/17/Group_25.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 785
                }
            ],
            "rating": 0,
            "near_date": "2023-08-17",
            "experience": "<p>Medic pediatru copii, experiență profesională 10 ani. </p><p><br></p><p>Semnele generale de pericol la copil care sînt considerate urgențe și care nu pot fi consultate la distanță:</p><ol><li>Copilul nu poate bea sau suge piept;</li><li>Vomită după fiecare alimentație;</li><li>Are&nbsp;convulsii;</li><li>E letargic (foarte somnolent) sau inconştient;</li><li>Are febră (peste 38 C) sau temperatură sub 36 C;&nbsp;</li><li>Devine brusc palid sau se învineţeşte;&nbsp;</li><li>Se mişcă mai puţin decât de obicei;</li><li>Plânge fără întrerupere şi refuză să fie alăptat.</li><li>Respiră greu, zgomotos sau are respitație accelerată:&nbsp;</li></ol><ul><li>pentru copilul până la&nbsp;2 luni, mai mult de 60 de respirații pe minut;</li><li>copilul cu vârstă cuprinsă între 2 luni și 12 luni, mai mult de 50 de respirații pe minut;&nbsp;</li><li>copilul de la 12 luni până la 5 ani, mai mult de 40 de respirații pe minut.</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 2012,
            "price": 350.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 214281,
                    "weekday": 2,
                    "start": "2023-05-17T07:00:00Z",
                    "end": "2023-05-17T07:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 785,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214282,
                    "weekday": 2,
                    "start": "2023-05-17T07:30:00Z",
                    "end": "2023-05-17T08:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 785,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214283,
                    "weekday": 2,
                    "start": "2023-05-17T08:00:00Z",
                    "end": "2023-05-17T08:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 785,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214284,
                    "weekday": 2,
                    "start": "2023-05-17T08:30:00Z",
                    "end": "2023-05-17T09:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 785,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 809,
            "first_name": "Olimpia",
            "last_name": "Gherman",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/17/gherman_bis2-min.png",
            "date_of_birth": "1980-07-23",
            "user_categories": [
                {
                    "id": 1402,
                    "category": {
                        "id": 32,
                        "title": {
                            "ru": "Пневмолог",
                            "ro": "Pneumolog"
                        },
                        "description": {
                            "ru": "Занимается диагностикой и лечением  заболеваний органов дыхания",
                            "ro": "Se ocupă de diagnosticul și tratamentul bolilor sistemului respirator"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач пульмонолог ?</strong></h3><p><br></p><p><strong>Пульмонолог</strong> — это врач, специализирующийся на лечении респираторных заболеваний и легочных инфекций, которые поражают следующие органы: легкие, бронхи, плевра (которая является «покрытием» легких и включает 2 слоя, висцеральную и париетальную плевру).</p><p><br></p><h3><strong>Чем занимается пульмонолог?</strong></h3><p><br></p><p>Для постановки диагноза и выявления источника нарушения врач-пульмонолог выполняет следующие действия:</p><ul><li>расспрашивает больного, чтобы выяснить характер расстройства, дату его возникновения и как оно началось (нагрузка, простуда и т.д.), степень ощущаемого дискомфорта;</li><li>расспрашивает об анамнезе пациента, его факторах риска (курение, профессиональное воздействие и др.), семейном анамнезе;</li><li>задавает вопросы об окружающей среде и образе жизни (место проживания, домашние животные, недавние путешествия и т.д.);</li><li>может нуждатся в прослушивании пациента с помощью стетоскопа;</li><li>может назначить дополнительные обследования (например, рентгенографию).</li></ul><p><br></p><h3><strong>Когда обращаться к пульмонологу?</strong></h3><p><br></p><p>Пульмонолог может лечить многие патологии, такие как:</p><ul><li>астма;</li><li>респираторные аллергии;</li><li>нарушение дыхания;</li><li>хроническое обструктивное заболевание легких;</li><li>легочная артериальная гипертензия;</li><li>легочная эмболия;</li><li>плеврит;</li><li>нарушения дыхания, связанные с системными заболеваниями (васкулиты, конъюнктивиты, саркоидоз и др.);</li><li>инфекционные заболевания, такие как туберкулез, пневмония или абсцесс легкого;</li><li>генетические заболевания, такие как муковисцидоз (кистозный фиброз);</li><li>нарушения сна (апноэ, храп);</li><li>профессиональные заболевания органов дыхания вследствие воздействия некоторых веществ (асбест, химикаты, пыль и др.);</li><li>заболевания, связанные с курением (эмфизема легких, хронический бронхит и др.);</li><li>нервно-мышечные заболевания с респираторными симптомами;</li><li>реанимация, интенсивная терапия.</li></ul>",
                            "ro": "<h3><strong>Ce tratează medicul pneumolog ?</strong></h3><p><br></p><p><strong>Pneumologul</strong> este medicul specializat în tratarea bolilor respiratorii și infecțiilor pulmonare ce afectează următoarele organe : plămânii, bronhii, pleura (care constituie „învelișul” plămânilor și cuprinde 2 straturi, pleura viscerală și pleura parietală).</p><p><br></p><h3><strong>Ce face medicul pneumolog?</strong></h3><p><br></p><p>Pentru ajunge la un diagnostic și a identifica originea tulburărilor, medicul pneumolog efectuează următorii pași :</p><ul><li>chestionează pacientul pentru a află natura tulburărilor, data apariției și modul lor de declanșare (efort, frig etc.), gradul de disconfort resimțit;</li><li>întreabă despre istoricul pacientului, factorii de risc ai acestuia (fumat, expunerea profesională etc.), istoricul familial;</li><li>pune întrebări despre mediu și stilul de viață (loc de trai, animale de companie, călătorii recente etc.);</li><li>practică o primă auscultație, folosind un stetoscop;</li><li>poate recurge la examinări suplimentare (radiografie, de exemplu).</li></ul><p><br></p><h3><strong>Când să consultați un pneumolog?</strong></h3><p><br></p><p>Medicul pneumolog poate trata multe patologii cum ar fi :</p><ul><li>astm;</li><li>alergii respiratorii;</li><li>insuficiență respiratorie ;</li><li>boală pulmonară obstructivă cronică ;</li><li>hipertensiune arterială pulmonară;</li><li>embolie pulmonară ;</li><li>pleurezie;</li><li>tulburări respiratorii legate de boli sistemice (vasculită, conectivită, sarcoidoză etc.);</li><li>boli infecțioase, cum ar fi tuberculoză , pneumonia sau abcesul pulmonar;</li><li>boli genetice, cum ar fi fibroză chistică (fibroză chistică);</li><li>tulburări de somn (apnee, sforăit);</li><li>boli respiratorii profesionale, datorate expunerii la anumite substanțe (azbest, chimicale, praf etc.);</li><li>boli legate de fumat (emfizem, bronșită cronică etc.);</li><li>boli neuromusculare cu simptome respiratorii;</li><li>resuscitare, terapie intensivă.</li></ul>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/15/vectorpaint_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 809
                }
            ],
            "rating": 0,
            "near_date": "2023-05-17",
            "experience": "<p><span style=\"background-color: rgb(255, 255, 255);\">Medic pneumolog maturi , experiență profesională 18 ani, care se ocupă cu tratamentul patologiilor respiratorii :</span></p><p><br></p><ul><li>Pneumonii</li><li>Bronșite</li><li>Astm bronșic</li><li>Tuberculoză</li><li>Bronșită cronică obstructivă</li><li>Covid-19</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>﻿Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 2004,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 214292,
                    "weekday": 2,
                    "start": "2023-05-17T07:00:00Z",
                    "end": "2023-05-17T07:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214293,
                    "weekday": 2,
                    "start": "2023-05-17T07:30:00Z",
                    "end": "2023-05-17T08:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214294,
                    "weekday": 2,
                    "start": "2023-05-17T08:00:00Z",
                    "end": "2023-05-17T08:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214295,
                    "weekday": 2,
                    "start": "2023-05-17T08:30:00Z",
                    "end": "2023-05-17T09:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214296,
                    "weekday": 2,
                    "start": "2023-05-17T09:00:00Z",
                    "end": "2023-05-17T09:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214297,
                    "weekday": 2,
                    "start": "2023-05-17T09:30:00Z",
                    "end": "2023-05-17T10:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214337,
                    "weekday": 4,
                    "start": "2023-05-19T11:00:00Z",
                    "end": "2023-05-19T11:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214338,
                    "weekday": 4,
                    "start": "2023-05-19T11:30:00Z",
                    "end": "2023-05-19T12:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214339,
                    "weekday": 4,
                    "start": "2023-05-19T12:00:00Z",
                    "end": "2023-05-19T12:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214340,
                    "weekday": 4,
                    "start": "2023-05-19T12:30:00Z",
                    "end": "2023-05-19T13:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214341,
                    "weekday": 4,
                    "start": "2023-05-19T13:00:00Z",
                    "end": "2023-05-19T13:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214342,
                    "weekday": 4,
                    "start": "2023-05-19T13:30:00Z",
                    "end": "2023-05-19T14:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 809,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 786,
            "first_name": "Angela",
            "last_name": "Selivanov",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/18/angela_selivanov_bis-min.png",
            "date_of_birth": "1976-04-23",
            "user_categories": [
                {
                    "id": 1393,
                    "category": {
                        "id": 1,
                        "title": {
                            "ru": "Терапевт",
                            "ro": "Internist, Terapeut"
                        },
                        "description": {
                            "ru": "Терапевт, специалист общего профиля",
                            "ro": "Medic generalist care lucrează cu adulți"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач терапевт ?</strong></h3><p><br></p><p><strong>Терапевт</strong> — это врач, к которому мы чаще всего обращаемся в течение жизни. Он лечит повседневные проблемы со здоровьем, зная нашу медицинскую и семейную историю.</p><p><br></p><p><strong>Терапевт</strong> обеспечивает индивидуальное наблюдение за своими пациентами, назначая соответствующее лечение. Он может направить их к врачам-специалистам, когда симптомы пациента больше не находятся под его контролем. Перед обращением к специалисту (кроме гинеколога, офтальмолога, психиатра и стоматолога) пациенту следует сначала пройти обследование у своего лечащего врача.</p><p><br></p><p>Консультации врача начинаются с беседы с пациентом для выяснения причин его обращения (боль, дискомфорт, лихорадка и др.). Затем врач приступает к медицинскому осмотру пациента путем общего осмотра, пальпации или аускультации с использованием медицинских инструментов. Эта медицинская процедура включает в себя измерение артериального давления с помощью сфигмоманометра, прослушивание сердца с помощью стетоскопа, пальпацию лимфатических узлов и так далее. Также он может посмотреть состояние глотки и миндалин пациента с помощью шпателя, а также полости уха. Лечащий врач также может рекомендовать лекарства (таблетки, инъекции и инфузии), в том числе вакцины.</p>",
                            "ro": "<h3><strong>Ce tratează medicul internist ?</strong></h3><p><br></p><p><span style=\"color: rgb(43, 43, 43);\">Medicul&nbsp;</span><strong style=\"color: rgb(43, 43, 43);\">internist</strong><span style=\"color: rgb(43, 43, 43);\">&nbsp;sau&nbsp;</span><strong style=\"color: rgb(43, 43, 43);\">terapeut&nbsp;</strong><span style=\"color: rgb(43, 43, 43);\">este medicul pe care îl consultăm cel mai des în timpul vieții noastre. El tratează problemele de sănătate de zi cu zi, cunoscând istoricul nostru medical și familial.&nbsp;</span></p><p><span style=\"color: rgb(43, 43, 43);\">&nbsp;</span></p><p><span style=\"color: rgb(43, 43, 43);\">Medicul&nbsp;</span><strong style=\"color: rgb(43, 43, 43);\">internist</strong><span style=\"color: rgb(43, 43, 43);\">&nbsp;asigură urmărirea personalizată a pacienților săi prin prescrierea de tratamente adecvate. Le poate redirecționa către medici de specialitate atunci când simptomele pacientului nu mai sunt sub controlul său. Pacientul trebuie să treacă mai întâi prin medicul său curant înainte de a consulta un specialist (cu excepția ginecologului, oftalmologului, psihiatrului și stomatologului).</span></p><p><span style=\"color: rgb(43, 43, 43);\">&nbsp;</span></p><p><span style=\"color: rgb(43, 43, 43);\">Consultațiile medicului încep cu un interviu cu pacientul pentru a afla motivele vizitei acestuia (durere, disconfort, febră etc.). Apoi, medicul trece la examinarea medicală a pacientului prin inspecție generală, palpare sau auscultație, folosind instrumentele medicale . Această rutină medicală include măsurarea tensiunii arteriale cu ajutorul unui tensiometru, ascultarea inimii cu un stetoscop, palparea ganglionilor limfatici etc. De asemenea, poate privi starea faringelui și amigdalelor pacientului folosind o spatulă, precum și cavitatea urechilor sale. De asemenea, medicul curant este autorizat să recomande tratament medicamentos (tablete, injecții și perfuzii), inclusiv vaccinuri.</span></p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2021/12/17/doctor-stethoscope_2.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 786
                }
            ],
            "rating": 0,
            "near_date": "2023-10-20",
            "experience": "<p>Medic internist maturi, categorie superioară de calificare, experiență profesională 23 ani.</p><p><br></p><ul><li>Consultul și tratamentul pacienților cu multiple comorbidități, abordare multidisciplinară:</li><li class=\"ql-indent-1\"><span style=\"background-color: rgb(255, 255, 255);\">Hepatită cronică și ciroză hepatică</span></li><li class=\"ql-indent-1\"><span style=\"background-color: rgb(255, 255, 255);\">Infecții respiratorii&nbsp;</span></li><li class=\"ql-indent-1\"><span style=\"background-color: rgb(255, 255, 255);\">Gastrită, ulcer</span></li><li class=\"ql-indent-1\"><span style=\"background-color: rgb(255, 255, 255);\">Hipertensiune și boli cardiace</span></li><li class=\"ql-indent-1\"><span style=\"background-color: rgb(255, 255, 255);\">Boli articulare</span></li><li>Consultul și tratamentul pacienților suspecți/confirmați pozitiv COVID-19, conduința pacienților cu consecințe ale infecției SARS-CoV-2</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 1999,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 214414,
                    "weekday": 5,
                    "start": "2023-05-20T06:30:00Z",
                    "end": "2023-05-20T07:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 786,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214415,
                    "weekday": 5,
                    "start": "2023-05-20T07:00:00Z",
                    "end": "2023-05-20T07:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 786,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214416,
                    "weekday": 5,
                    "start": "2023-05-20T07:30:00Z",
                    "end": "2023-05-20T08:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 786,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214417,
                    "weekday": 5,
                    "start": "2023-05-20T08:00:00Z",
                    "end": "2023-05-20T08:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 786,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214418,
                    "weekday": 5,
                    "start": "2023-05-20T08:30:00Z",
                    "end": "2023-05-20T09:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 786,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 822,
            "first_name": "Nadejda",
            "last_name": "Corobcean",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/17/dfgdfgdf-min.png",
            "date_of_birth": "1976-12-26",
            "user_categories": [
                {
                    "id": 1415,
                    "category": {
                        "id": 33,
                        "title": {
                            "ru": "Онколог",
                            "ro": "Oncolog"
                        },
                        "description": {
                            "ru": "Занимается диагностикой и лечением опухоли в организме человека",
                            "ro": "Se ocupă cu diagnosticarea, tratamentul si prevenirea bolii canceroase umane"
                        },
                        "full_description": {
                            "ru": "<p><strong>Онколог</strong> — это врач, который занимается онкологическими заболеваниями: хирургическим лечением, лучевой и медикаментозной терапией, химиотерапией, гормонотерапией, иммунотерапией и таргетной терапией. Он также занимается решением проблем, связанных с раком или побочными эффектами лечения: болью, усталостью, проблемами с питанием, пищеварением, дыханием.</p><p><br></p><h3><strong>Что делает и лечит врач онколог?</strong></h3><p>&nbsp;</p><p>Роль<strong> онколога</strong> заключается в определении типа опухоли, ее тяжести и степени распространения. После того, как рак был диагностирован, он предлагает терапевтическую стратегию, обсуждает со специалистами, занимающимися лечением опухолей (хирургами, патологоанатомами, рентгенологами, радиотерапевтами) на междисциплинарных советах, чтобы обеспечить рассмотрение всех возможных вариантов. При выборе медикаментозного лечения онколог: назначает препараты, которые следует вводить в виде циклов, проверяет их эффективность клиническими и визуализирующими исследованиями, отслеживает их возможные побочные эффекты.</p><p><br></p><p>&nbsp;Наиболее распространенными видами рака являются:</p><ul><li>Рак молочной железы</li><li>Рак толстой и прямой кишки</li><li>Рак легких</li><li>Рак простаты</li><li><span style=\"background-color: rgb(255, 255, 255);\">Р</span>ак шейки матки</li></ul><p><br></p><p>Хотя рак может поразить любого человека в любом возрасте, в том числе в детстве, существует несколько признанных факторов риска развития рака:</p><ul><li>Генетические факторы, особенно для рака молочной железы, яичников или толстой кишки;</li><li>Употребление табака;</li><li>Хроническое воздействие радиации или некоторых веществ (асбеста, химикатов, пестицидов);</li><li>Некоторые вирусы (рак шейки матки, рак желудка, рак печени).</li></ul>",
                            "ro": "<p><strong style=\"background-color: white;\">Oncologul </strong><span style=\"background-color: white;\">este medicul care realizează managementul bolilor oncologice: tratamentul chirurgical, tratamentul cu radioterapie si tratament cu medicamente, folosind chimioterapie, hormonoterapie, imunoterapie și terapii țintite. De asemenea, se ocupă cu managementul problemelor legate de boala oncologica sau de efectele adverse ale tratamentelor: durerea, oboseală, probleme in nutriție, digestie, respirație. </span></p><p><br></p><h3><strong>Ce face și ce tratează un medic oncolog?</strong></h3><p>&nbsp;</p><p>Rolul <strong>medicului oncolog</strong> este de a identifica tipul tumorii,&nbsp;severitatea și gradul de răspândire a acesteia. Odată ce a fost pus diagnosticul de cancer, el propune o strategie terapeutică, discută cu specialiștii care implicate I tratamentul tumorilor (chirurgi, patologi, radiologi, radioterapeuți) din cadrul consiliilor multidisciplinare&nbsp;pentru a se asigura că toate opțiunile posibile sunt luate în considerare. Când se alege tratamentul medical, medicul oncolog: prescrie medicamente, care urmează a fi administrate sub formă de cicluri, verifică eficacitatea acestora prin investigații clinice și imagistice, urmărește posibilele efecte secundare ale acestora.</p><p>&nbsp;</p><p>Cele mai frecvente tipuri de cancer sunt:</p><ul><li> cancer de sân&nbsp;</li><li> cancer de colon și rect&nbsp;</li><li> cancer de plămâni&nbsp;</li><li> cancer de prostată&nbsp;</li><li> cancer de col uterin</li></ul><p><br></p><p>Deși cancerul poate afecta pe oricine, la orice vârstă, inclusiv în copilărie, există câțiva factori de risc recunoscuți pentru cancer:</p><ul><li>&nbsp;factori genetici, în special pentru cancerul de sân, ovar sau de colon;</li><li>&nbsp;consumul de tutun;</li><li>&nbsp;expunerea cronică la radiații sau la anumite substanțe (azbest, chimicale, pesticide);</li><li>&nbsp;anumite virusuri (cancer de col uterin, cancer de stomac, cancer de ficat).</li></ul>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/17/vectorpaint_2_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 822
                }
            ],
            "rating": 5,
            "near_date": "2023-05-01",
            "experience": "<p>Medic oncolog, doctor în științe medicale, conferențiar universitar, experiență profesională 18 ani.</p><p><br></p><ul><li><span style=\"background-color: rgb(255, 255, 255);\">Diagnosticul complet al tumorilor maligne (aprecierea tipului histologic și stadiului clinic al bolii)</span></li><li><span style=\"background-color: rgb(255, 255, 255);\">Selectarea algoritmului de tratament personalizat specific pentru fiecare pacient (planul de tratament personalizat)</span></li><li><span style=\"background-color: rgb(255, 255, 255);\">Determinarea indicațiilor pentru Tratament chirurgical, Terapia targhet (terapia țintită), Imunoterapie, Radioterapie</span></li><li><span style=\"background-color: rgb(255, 255, 255);\">Testarea moleculară a țesutului tumoral și alegerea tratamentului individual în funcție de profilul molecular-genetic</span></li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! </span>Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</p>",
            "excperience_start_year": 2004,
            "price": 400.0,
            "country_code": {
                "id": 8,
                "country_name": {
                    "ru": "Romania",
                    "ro": "Romania"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/02/02/flag_romania-min.png",
                "code": "+40",
                "digit_count": 9
            },
            "slots": [
                {
                    "id": 214431,
                    "weekday": 5,
                    "start": "2023-05-20T08:00:00Z",
                    "end": "2023-05-20T08:45:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 822,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214432,
                    "weekday": 5,
                    "start": "2023-05-20T08:45:00Z",
                    "end": "2023-05-20T09:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 822,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214433,
                    "weekday": 5,
                    "start": "2023-05-20T09:30:00Z",
                    "end": "2023-05-20T10:15:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 822,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214434,
                    "weekday": 5,
                    "start": "2023-05-20T10:15:00Z",
                    "end": "2023-05-20T11:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 822,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214435,
                    "weekday": 5,
                    "start": "2023-05-20T11:00:00Z",
                    "end": "2023-05-20T11:45:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 822,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 790,
            "first_name": "Ludmila",
            "last_name": "Surățel",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/19/ludmila_suratel_2-min.png",
            "date_of_birth": "1963-01-07",
            "user_categories": [
                {
                    "id": 1400,
                    "category": {
                        "id": 28,
                        "title": {
                            "ru": "Офтальмолог",
                            "ro": "Oftalmolog"
                        },
                        "description": {
                            "ru": "Занимается диагностикой и лечением глазных болезней",
                            "ro": "Se ocupă de diagnosticul și tratamentul bolilor de ochi"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач офтальмолог ?</strong></h3><p><br></p><p><strong>Офтальмолог</strong> – это врач, который занимается диагностикой и лечением заболеваний глаз. Он диагностирует дефекты зрения, назначает необходимые коррекции и может решить, нужна ли пациенту операция.</p><p><br></p><p><strong>Офтальмолог</strong> занимается лечением заболеваний глаз и нарушений зрения, аномалий роговицы, хрусталика и сетчатки: близорукости, дальнозоркости, астигматизма, нарушений бинокулярного зрения, косоглазия, диабетических заболеваний глаз, синдрома сухого глаза, катаракты, глаукомы, дегенерации, отслоения сетчатки. Все эти аномалии могут быть исправлены корректирующими очками или контактными линзами, реабилитационными сеансами и/или хирургическим вмешательством, проводимым самим офтальмологом.</p><p><br></p><h3><strong>Что делает офтальмолог?</strong></h3><p><br></p><p>Любое обследование глаз включает в себя следующие этапы, выполняемые с помощью различных приборов: измерение остроты зрения (без коррекции, затем с); измерение поля зрения; измерение тонуса глаз; осмотр глазного дна. Однако офтальмолог может провести и дополнительные обследования: УЗИ глаз, рентгенографию орбиты, ангиографию.</p><p><strong>Офтальмолог</strong> может выявить более серьезные патологии, связанные с возрастом, такие как катаракта, дегенерация желтого пятна, отслоение сетчатки и др.</p><p>После постановки диагноза офтальмолог решает, какие шаги должен предпринять пациент для необходимой реабилитации глаз.</p><p><br></p><h3><strong>Когда обратиться к офтальмологу?</strong></h3><p><br></p><p>В идеале лучше регулярно консультироваться с офтальмологом и особенно до того, как вы заметите нарушение зрения. Почему ? Потому что до того, как ваше зрение пострадает, многие глазные болезни могут прогрессировать «в тишине». Особенно это касается пациентов старше 40 лет. После этого возраста могут возникнуть серьезные проблемы со зрением: глаукома, катаракта и т.д.</p><p><br></p><p>Помимо регулярных осмотров, рекомендованных для взрослых, некоторые признаки должны побудить вас обратиться к <strong>офтальмологу</strong>:</p><ul><li>Изменения в восприятии цвета</li><li>Чувствительность глаз к солнечному свету или свету</li><li>Зудящие глаза</li><li>Черные пятна или помутнение зрения в центре поля зрения</li><li>Изменения качества зрения: нечеткость зрения, яркий ореол, волнистые линии.</li><li>Секреции, склеенные глаза</li><li>Частые головные боли после рабочего дня за экраном</li><li>Слезы в глазах, ощущение инородного тела и сухость глаз.</li><li>Зуд, опухшие веки.</li></ul><p><br></p><p>Также обратите внимание на симптомы, которые представляют собой неотложную офтальмологическую помощь:</p><ul><li>Внезапная потеря зрения на тот или иной глаз</li><li>Внезапно волнистое, искаженное или двойное изображение</li><li>Сильная и внезапная боль в глазах с покраснением глаз или без него</li><li>Ампутация, даже частичная, поля зрения</li><li>Восприятие ярких вспышек или летающих мух перед глазами.</li></ul><p><br></p><p>Эти признаки требуют срочной консультации <strong>офтальмолога</strong>. Если никто не может проконсультировать вас, вам следует обратиться в службы экстренной помощи.</p><p><br></p><p>Следует отметить, что некоторые заболевания признаются способными повлиять на целостность и нормальное функционирование глаз. Например:</p><ul><li>диабет;</li><li>повышенное артериальное давление;</li><li>некоторые ревматизмы;</li><li>некоторые инфекционные заболевания;</li><li>или неврологические заболевания.</li></ul><p><br></p><p>При любом из вышеперечисленных заболеваний рекомендуется регулярно обращаться к офтальмологу.</p>",
                            "ro": "<h3><strong>Ce tratează medicul oftalmolog ?</strong></h3><p><br></p><p><strong>Oftalmologul</strong> este un medic care se ocupă de diagnosticul și tratamentul bolilor de ochi. El diagnostichează defectele de vedere, prescrie corecțiile necesare și poate decide dacă pacientul trebuie sa fie operat.</p><p><br></p><p>Medicul<strong> oftalmolog</strong> tratează afecțiunile oculare și tulburările de vedere, anomaliile sistemului optic format din cornee, cristalin și retină: miopie, hipermetropie, astigmatism, tulburări de vedere binoculare, strabism, afecțiunile diabetice oculare, sindromul ochiului uscat, cataractă, glaucom, degenerescență maculară, uveite, dezlipire de retină. Toate aceste anomalii pot fi corectate prin ochelari corectori sau lentile de contact, prin ședințe de reabilitare și/sau prin intervenții chirurgicale efectuate chiar de medicul oftalmolog.&nbsp;</p><p>&nbsp;</p><h3><strong>Ce face medicul oftalmolog?</strong></h3><p><br></p><p>Orice examen oftalmologic include următoarele etape, efectuate cu diferite aparate: măsurarea acuității vizuale (fără corectare, apoi cu); măsurarea câmpului vizual; măsurarea tonusului ocular; examinarea fundului de ochi. Însă medicul oftalmolog poate efectua și examinări suplimentare: ecografie oculară, radiografie a orbitei, angiografie.</p><p><strong>Oftalmologul</strong> poate identifica&nbsp;patologii mai grave, legate de vârsta ca de exemplu : cataractă, degenerescență maculară, dezlipire de retină etc.</p><p>Odată pus diagnosticul, medicul oftalmolog decide care sunt pașii pe care trebuie sa îi urmeze pacientul pentru reabilitarea oculară necesară.</p><p><br></p><h3><strong style=\"color: rgb(33, 37, 41); background-color: transparent;\">Când să consultați un oftalmolog?</strong></h3><p><strong style=\"color: rgb(33, 37, 41); background-color: transparent;\">﻿</strong></p><p>În mod ideal, este mai bine să consultați regulat medicul oftalmolog și mai ales înainte de a observa o tulburare de vedere. De ce ? Pentru că înainte de a vă afecta vederea, multe boli oculare pot progresa „în tăcere”. Aceasta se referă mai ales în cazul pacienților care trec vârsta de 40 de ani. După această vârsta pot apărea probleme vizuale majore: glaucom, cataractă etc.</p><p><br></p><p>În afară de examinările regulate recomandate adulților, anumite semne ar trebui să vă încurajeze să consultați un <strong>oftalmolog</strong>:</p><ul><li>Modificări în perceperea culorilor</li><li>Sensibilitatea ochilor la lumina soarelui sau la lumină</li><li>Mâncărimi ale ochilor</li><li>Pete negre sau vedere încețoșată în centrul vederii</li><li>Modificări ale calității vederii: vedere încețoșată, halou luminos, vedere ondulată a liniilor.</li><li>Secreții,&nbsp;ochi lipiți</li><li>Dureri de cap frecvente după o zi de lucru pe ecran</li><li>Ochi lăcrimați, senzație de corp străin și ochi uscați.</li><li>Mâncărimi, pleoape umflate.</li></ul><p><br></p><p>De asemenea, acordați atenție&nbsp;simptomelor care constituie urgențe oftalmologice :</p><ul><li>&nbsp;&nbsp;&nbsp;Pierderea bruscă a vederii la un ochi sau altul</li><li>&nbsp;&nbsp;&nbsp;Vedere brusc ondulată, distorsionată sau dublă</li><li>&nbsp;&nbsp;&nbsp;Durere oculară violentă și bruscă, cu sau fără ochi roșii</li><li>&nbsp;&nbsp;&nbsp;Amputarea, chiar parțială, a câmpului vizual</li><li>&nbsp;&nbsp;Percepția blițurilor strălucitoare sau a muștelor zburătoare în fața ochilor.</li></ul><p><br></p><p>Aceste semne necesită o consultare urgentă cu un<strong> oftalmolog</strong> . Dacă nimeni nu vă poate consulta, trebuie să vă adresați la serviciile de urgență.</p><p><br></p><p>De reținut că anumite boli sunt recunoscute ca fiind capabile să influențeze integritatea și funcționarea normală a ochilor. De exemplu:</p><ul><li>diabetul;</li><li>tensiunea arterială crescută;</li><li>anumite reumatisme;</li><li>anumite boli infecțioase;</li><li>sau boli neurologice.</li></ul><p><br></p><p>În cazul prezenței uneia dintre bolile de mai sus, se recomandă adresarea la medicul oftalmolog în mod regulat.</p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/03/view_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 790
                }
            ],
            "rating": 0,
            "near_date": "2023-05-14",
            "experience": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(43, 43, 43);\">Medic oftalmolog maturi , categorie superioară de calificare, experiență profesională 33 ani.</span></p><p><br></p><ul><li><strong><em>﻿</em></strong>Investigaţia și tratarea afecţiunilor diabetice oculare </li><li>Tratarea sindromului de ochi uscat, terapia afecţiunilor oculare</li><li>Chirurgia cataractei și a glaucomului </li><li>Chirurgia pleoapei și a căilor lacrimale </li><li>Degenerescență maculară</li><li>Diagnosticul și tratamentul uveitelor</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 1989,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": [
                {
                    "id": 214419,
                    "weekday": 5,
                    "start": "2023-05-20T12:00:00Z",
                    "end": "2023-05-20T12:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214420,
                    "weekday": 5,
                    "start": "2023-05-20T12:30:00Z",
                    "end": "2023-05-20T13:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214421,
                    "weekday": 5,
                    "start": "2023-05-20T13:00:00Z",
                    "end": "2023-05-20T13:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214422,
                    "weekday": 5,
                    "start": "2023-05-20T13:30:00Z",
                    "end": "2023-05-20T14:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214423,
                    "weekday": 5,
                    "start": "2023-05-20T14:00:00Z",
                    "end": "2023-05-20T14:30:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                },
                {
                    "id": 214424,
                    "weekday": 5,
                    "start": "2023-05-20T14:30:00Z",
                    "end": "2023-05-20T15:00:00Z",
                    "is_free": true,
                    "added_by_doctor": false,
                    "closed_by_doctor": false,
                    "has_order": false,
                    "doctor": 790,
                    "interval": null,
                    "order": null
                }
            ]
        },
        {
            "id": 789,
            "first_name": "Lilia",
            "last_name": "Șaragov",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/19/lilia-min.png",
            "date_of_birth": "1968-03-30",
            "user_categories": [
                {
                    "id": 1396,
                    "category": {
                        "id": 9,
                        "title": {
                            "ru": "Кардиолог",
                            "ro": "Cardiolog"
                        },
                        "description": {
                            "ru": "Занимается болезнями сердечно-сосудистой системы",
                            "ro": "Se ocupă de bolile inimii și ale vaselor de sânge"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач кардиолог ?</strong></h3><p><br></p><p><strong>Кардиология</strong> — это медицинская специальность, которая занимается диагностикой и лечением заболеваний сердца и сосудов.</p><p><br></p><p>Полезно знать, что сердце представляет собой полую мышцу размером с кулак, называемую миокардом. Сердце перекачивает кровь за счет ритмичных сокращений к кровеносным сосудам, которые затем распределяют ее по органам и тканям тела.</p><p><br></p><h3><strong>Чем занимается кардиолог?</strong></h3><p><br></p><p>Для ухода за своими пациентами кардиолог выполняет множество лечебных процедур:</p><ul><li>может выполнять такие обследования, как эхокардиография, исследование ритма, амбулаторное измерение артериального давления, сцинтиграфия миокарда, ангиопластика или даже коронарография;</li><li>он может прибегнуть к интервенционным методам, таким как расширение коронарных артерий, расширение сердечных клапанов, отключение аномальной связи между камерами сердца или даже удаление аномальных электрических цепей;</li><li>может прописать лекарство, когда состояние не слишком запущено;</li><li>может обеспечить сердечно-сосудистую реабилитацию.</li></ul><h3><br></h3><h3><strong>Когда обращаться к кардиологу?</strong></h3><p><br></p><p>Сердечно-сосудистые заболевания являются второй по значимости причиной смерти среди мужчин и основной причиной смерти среди женщин.</p><p><br></p><p>Многие из них требуют вмешательства <strong>кардиолога</strong>. Упомянем, в частности:</p><ul><li><span style=\"background-color: rgb(255, 255, 255);\">и</span>нсульт ;</li><li>стенокардия;</li><li>легочная эмболия;</li><li>гипертония;</li><li>инфаркт миокарда ;</li><li>сердечная недостаточность;</li><li>пороки сердца;</li><li>атеросклероз.</li></ul><p><br></p><p>Некоторые пациенты более подвержены риску сердечно-сосудистых заболеваний. Вот некоторые из факторов, которые способствуют повышенному риску:</p><ul><li>ожирение;</li><li>отсутствие физической активности;</li><li>стресс;</li><li>курение;</li><li>гипертония;</li><li>избыток холестерина;</li><li>диабет.</li></ul>",
                            "ro": "<h3><strong>Ce tratează medicul cardiolog ?</strong></h3><p><br></p><p><strong>Cardiologia</strong> este specialitatea medicală care se ocupă de diagnosticarea și tratamentul afecțiunilor inimii și a vaselor de sânge.</p><p><br></p><p>E bine de știut că inima este un mușchi gol de mărimea unui pumn, numit miocard. Inima pompează sângele prin contracții ritmice către vasele de sânge, care îl distribuie ulterior către organele și țesuturile corpului.</p><h3><br></h3><h3><strong>Ce face medicul cardiolog?</strong></h3><p><br></p><p>Pentru a avea grijă de pacienții săi, cardiologul efectuează multe proceduri medicale:</p><ul><li>poate efectua examene, cum ar fi ecocardiografia, explorarea ritmică, măsurarea ambulatorie a tensiunii arteriale, scintigrafia miocardică, angioplastia sau chiar angiografia coronariană;</li><li>el poate recurge la tehnici intervenționale, precum dilatarea arterelor coronare, dilatarea valvelor cardiace, închiderea comunicării anormale între camerele cardiace sau chiar ablația circuitelor electrice anormale;</li><li>poate prescrie medicamente, atunci când patologia nu este într-un stadiu prea avansat;</li><li>poate oferi&nbsp;reabilitare cardiovasculară.</li></ul><p><br></p><h3><strong>Când să consultați un cardiolog?</strong></h3><p><br></p><p>Boală cardiacă este a două cauză de deces în rândul bărbaților și prima în rândul femeilor.</p><p>Multe dintre ele necesită intervenția unui <strong>cardiolog</strong>. Să menționăm în special :</p><ul><li>accident vascular cerebral ;&nbsp;</li><li>angină pectorală ;</li><li>embolie pulmonară ;</li><li>hipertensiune arterială ;</li><li>infarct miocardic ;</li><li>insuficiență cardiacă;</li><li>defecte cardiace;</li><li>ateroscleroza.</li></ul><p><br></p><p>Unii pacienți sunt mai tare expuși riscului de a avea boli de inimă. Iată câțiva factori care contribuie la creșterea riscului:</p><ul><li>obezitatea ;</li><li>lipsa de activitate fizică ;</li><li>stresul ;</li><li>fumatul ;</li><li>hipertensiune ;</li><li>excesul de colesterol ;</li><li>diabet.</li></ul>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/04/heart_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 789
                }
            ],
            "rating": 0,
            "near_date": "2023-09-22",
            "experience": "<p><span style=\"background-color: rgb(255, 255, 255);\">Medic cardiolog maturi, categorie superioară de calificare, experiență profesională 30 ani.</span></p><p><br></p><ul><li>Insuficientă cardiacă</li><li>Cardiopatie ischemică</li><li>Dereglări de ritm și conductibilitate</li><li>Patologia cardiacă și&nbsp;sarcină</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 1992,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": []
        },
        {
            "id": 788,
            "first_name": "Elena",
            "last_name": "Vasilieva",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/03/07/vasilieva-min_1.png",
            "date_of_birth": "1962-02-15",
            "user_categories": [
                {
                    "id": 1395,
                    "category": {
                        "id": 4,
                        "title": {
                            "ru": "Акушер-гинеколог",
                            "ro": "Obstetrician-Ginecolog"
                        },
                        "description": {
                            "ru": "Женская консультация",
                            "ro": "Sănătatea reproductivă a femeii"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит врач акушер-гинеколог ?</strong></h3><p><br></p><p><strong>Гинекология</strong> – раздел медицины, изучающий физиологию и лечение заболеваний <span style=\"background-color: rgb(255, 255, 255); color: rgb(77, 81, 86);\">женской репродуктивной системы</span>. Таким образом, гинеколог является привилегированным собеседником женщин на ключевых этапах их сексуальной жизни, от полового созревания до менопаузы. Он занимается проблемами, связанными с менструацией или менопаузой, контрацепцией, заболеваниями молочной железы, матки, яичников, фаллопиевых труб и наружных половых органов, а также женскими раковыми заболеваниями.</p><p><br></p><p><strong>Акушерская гинекология</strong> относится к наблюдению за беременностью и родами. Акушер заботится о женщине, а также о ребенке, которого она носит, с помощью акушерки и/или медсестры. Он проводит обследования и устанавливает пренатальный диагноз.</p><p><br></p><p><strong>Акушер-гинеколог</strong> также имеет обширную хирургическую подготовку, что позволяет ему выполнять вмешательства во время родов, а также в контексте других состояний, будь то доброкачественная опухоль (киста молочной железы, эндометриоз и т.д.) или раковая <span style=\"background-color: rgb(255, 255, 255);\">опухоль </span>(молочная железа, матка, яичники).</p><p><br></p><h3><strong>Чем занимается акушер-гинеколог?</strong></h3><p><br></p><p>В сотрудничестве со своей командой и особенно с акушерками он следит за беременностью и гармоничным развитием плода. Он наблюдает и вмешивается, если это необходимо, во время родов. В случае субфертильности или бесплодия пары, которые намерены иметь ребенка, могут найти решение с ним с помощью репродуктивной медицины: стимуляция овуляции, внутриматочная инсеминация, экстракорпоральное оплодотворение и т.д. Во время беременности занимается пренатальной диагностикой, заключающейся в выявлении еще до рождения возможной патологии, поражающей будущего ребенка: порока развития или генетическое заболевание. Для того чтобы определить, есть ли у плода патология, могут проводиться разные виды обследований: УЗИ плода и эхокардиография, амниоцентез и др. Помимо наблюдения беременности и хирургических вмешательств, гинеколог-акушер может выполнять и другие медицинские вмешательства (наблюдение за шейкой матки, установка контрацептивных имплантатов, прерывание беременности).</p>",
                            "ro": "<h3><strong>Ce tratează medicul obstetrician-ginecolog ?</strong></h3><p><br></p><p><strong>Ginecologia</strong> <span style=\"background-color: rgb(255, 255, 255);\">este ramura medicinei care se ocupă cu fiziologia și tratarea afecțiunilor aparatului genital feminin.</span> Medicul <strong>ginecolog </strong>este deci interlocutorul privilegiat al femeilor în fazele cheie ale vieții lor sexuale, de la pubertate până la menopauză. El se ocupă de probleme legate de menstruație sau menopauză, contracepție, boli ale sânului, uterului, ovarelor, trompelor uterine și organelor genitale externe, precum și de cancerele feminine.</p><p><br></p><p>Ginecologia <strong>obstetrică </strong>se referă la monitorizarea sarcinii și a nașterii. Un medic <strong>obstetrician</strong> are grijă de femeie dar și de copilul pe care îl poartă, asistat de o moașă și/sau de o asistentă. El efectuează examinările și stabilește diagnosticul prenatal.</p><h3><br></h3><p>Medicul <strong>obstetrician-ginecolog</strong> beneficiază de asemenea de o pregătire extinsă în chirurgie permițându-i să efectueze intervenții în timpul nașterii dar și în contextul altor afecțiuni, fie că este vorba despre o tumoare benignă (chist mamar, endometrioză, etc.) sau canceroasă (sân, uter, ovare), în chirurgia funcțională uro-ginecologică sau pelviană.</p><h3><br></h3><h3><strong>Ce&nbsp;face medicul obstetrician-ginecolog?</strong></h3><p><br></p><p>În colaborare cu echipa sa și în special cu moașele, monitorizează sarcina și dezvoltarea armonioasă a fătului. El supraveghează și intervine, dacă este necesar, în timpul nașterii. În caz de subfertilitate sau infertilitate, cuplurile care intenționează să aibă un copil pot găsi o soluție cu el prin medicină reproductivă : stimularea ovulației, inseminarea intrauterină, fertilizare în vitro etc. În timpul sarcinii se ocupă de diagnosticul prenatal, care constă în depistarea înainte de naștere a unei posibile patologii care afectează copilul nenăscut : malformație sau boală genetică. Pentru a stabili dacă fătul este purtător de o patologie, se pot face diferite tipuri de examinări : ecografie fetală și ecocardiografie, amniocenteză etc. Dincolo de urmărirea sarcinii și a actelor chirurgicale ale acesteia, medicul ginecolog-obstetrician poate efectua și alte intervenții medicale (monitorizarea colului uterin, plasarea implanturilor contraceptive, avort).</p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/04/femenine_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 788
                }
            ],
            "rating": 0,
            "near_date": null,
            "experience": "<p>Medic obstetrician-ginecolog maturi , categorie superioară de calificare, experiență profesională 32 ani.</p><p><br></p><ul><li><span style=\"background-color: rgb(255, 255, 255);\">Consultația </span>sarcinii la orice termen</li><li>Infecțiile sexual transmisibile</li><li>Vulvovaginita specifică și nespecifică</li><li>Disminoree</li><li>Sîngerări</li><li>Chisturi</li><li>Infertilitate</li><li>Estetică Intimă - injectabilă și chirurgicală</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Medicul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul medical.</span></p>",
            "excperience_start_year": 1990,
            "price": 400.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": []
        },
        {
            "id": 826,
            "first_name": "Natalia",
            "last_name": "Codreanu",
            "profile_image": "https://api.allodoc.md/media/static/images/2022/02/24/poza_mea_jQHZDNe.jpg",
            "date_of_birth": "1976-10-04",
            "user_categories": [
                {
                    "id": 1326,
                    "category": {
                        "id": 31,
                        "title": {
                            "ru": "Психолог и Психотерапевт",
                            "ro": "Psiholog și Psihoterapeut"
                        },
                        "description": {
                            "ru": "Занимается психическими расстройствами",
                            "ro": "Se ocupă de tulburări de sănătate mintală"
                        },
                        "full_description": {
                            "ru": "<h3><strong>Что лечит психолог ?</strong></h3><p><br></p><p><strong>Психолог</strong> является экспертом в области поведения, эмоций и психического здоровья. Он взаимодействует с людьми, которые испытывают психологические трудности.</p><p><br></p><h3><strong>Чем занимается психолог?</strong></h3><p><br></p><p>Его роль состоит в том, чтобы поддержать и направить пациента на правильный путь. Для этого психолог:</p><ul><li>просит описать свою личную историю, когда возникла проблема, факторы, усугубляющие или уменьшающие ее, как эта проблема влияет на социальную, семейную и профессиональную жизнь</li><li>он может пройти психологические тесты, чтобы лучше понять поведение своего пациента. Тесты можно использовать для оценки настроения, памяти, проблем с концентрацией внимания или для лучшего понимания личности пациента.</li><li>После того, как информация собрана (путем опроса и/или этапа тестирования), психолог планирует количество сеансов, которое он или она считает необходимым, чтобы человек, семья или пара, пришедшие к нему или к ней, почувствовали себя лучше;</li></ul><p><br></p><p><strong>Обратите внимание</strong>, что психолог не является врачом и не может назначать лекарства. Если он чувствует, что пациент, которого он обследует, нуждается в них, то он рекомендует врача специалиста.</p><p><br></p><h3><strong>Когда обращаться к психологу?</strong></h3><p><br></p><p>Многие предметы попадают в область психологии. В частности, отметим следующее:</p><ul><li>проблемы с психическим здоровьем, такие как депрессия, тревога, фобии;</li><li>управление страданиями, стрессом, гневом;</li><li>проблемы развития и поведения;</li><li>психологические проблемы, связанные с последствиями таких заболеваний, как диабет, инсульт или болезни сердца;</li><li>курение, алкоголизм или употребление наркотиков;</li><li>отношения в паре, семейные проблемы;</li><li>психологическая травма</li></ul>",
                            "ro": "<h3><strong>Ce tratează psihologul ?</strong></h3><p><br></p><p><strong>Psihologul</strong> este un expert în comportament, emoții și sănătate mintală. El interactioneaza cu persoanele care se confruntă cu dificultăți psihologice.</p><p><br></p><h3><strong>Ce face psihologul?</strong></h3><p><br></p><p>Rolul său este să sprijine și să îndrume pacientul pe calea cea dreapta. Pentru aceasta , psihologul :</p><ul><li>solicită o descriere a istoriei sale personale, când a apărut problema, factorii care o agravează sau o diminuează, cum afectează această problemă viața socială, familială și profesională</li><li>poate trece la teste psihologice, pentru a înțelege mai bine comportamentul pacientului său. Testele pot fi folosite pentru a evalua starea de spirit, pentru a evalua problemele de memorie, de concentrare sau pentru a înțelege mai bine personalitatea pacientului.</li><li>odată cu colectarea informațiilor (prin interogatoriu și/sau faza de testare), psihologul plănuiește numărul de ședințe pe care le consideră necesare pentru ca individul, familia sau cuplul care a venit să-l consulte să se simtă mai bine;</li></ul><p><br></p><p><strong>Rețineți </strong>că psihologul nu este medic și nu poate prescrie medicamente. Dacă simte că pacientul pe care îl examinează are nevoie de ele, îi recomandă un medic specialist.</p><p><br></p><h3><strong>Când să consulți un psiholog ?</strong></h3><p><br></p><p>Multe subiecte intră în domeniul psihologiei. În special, menționăm următoarele:</p><ul><li>probleme de sănătate mintală, cum ar fi depresia, anxietatea, fobiile;</li><li>gestionarea suferinței, stresului, furiei<span style=\"background-color: rgb(255, 255, 255);\">;</span></li><li>probleme de dezvoltare și comportament<span style=\"background-color: rgb(255, 255, 255);\">;</span></li><li>probleme psihologice asociate cu consecințele unor boli, cum ar fi diabetul, accidentul vascular cerebral sau bolile de inimă<span style=\"background-color: rgb(255, 255, 255);\">;</span></li><li>fumatul, alcoolismul sau consumul de droguri;</li><li>relații de cuplu, probleme familiale;</li><li>traume psihologice.</li></ul><p><br></p>"
                        },
                        "image": "https://api.allodoc.md/media/static/images/2022/02/03/thinking_1.svg",
                        "is_active": true,
                        "order": 0
                    },
                    "user": 826
                }
            ],
            "rating": 0,
            "near_date": null,
            "experience": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(43, 43, 43);\">Psiholog pentru adulți și copii, experiență profesională 16 ani</span></p><p><br></p><ul><li>Depresia</li><li>Tulburarea de stres posttraumatic (trauma)</li><li>Anxietatea generalizată</li><li>Tulburarea de panică (atacuri de panică) și agorafobia Anxietatea socială</li><li>Fobia specifică</li><li>Tulburarea obsesiv-compulsivă</li><li>Tulburările de conduită alimentară (bulimia, anorexia)</li><li>Tulburările de personalitate</li><li>Crize psihologice <span style=\"background-color: rgb(255, 255, 255);\">și</span> consiliere psihologică&nbsp;</li></ul><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255);\"><em>Atenție</em> </strong><span style=\"background-color: rgb(255, 255, 255);\"> : Psihologul privilegiază consultațiile video! Toate consultațiile sînt absolut confidențiale și sînt protejate de secretul psihologic.</span></p>",
            "excperience_start_year": 2006,
            "price": 500.0,
            "country_code": {
                "id": 7,
                "country_name": {
                    "ru": "Moldova",
                    "ro": "Moldova"
                },
                "icon": "https://api.allodoc.md/media/static/images/2022/01/14/moldavia-moldova-flag-flag-of-.jpg",
                "code": "+373",
                "digit_count": 8
            },
            "slots": []
        }
    ]
}